
"EncryptionKey.Description" = "Dit is een weergave van de encryptiesleutel voor deze geheime chat met %1$@.\n\nAls deze afbeelding er bij %2$@ hetzelfde uitziet, is jullie chat 200%% beveiligd.\n\nLees meer op telegram.org.";
"EncryptionKey.EncryptionKey" = "Encryptiesleutel";


"Typing.Typing" = "aan het typen";
"Typing.AreTyping" = "%@ zijn aan het typen";
"Typing.IsTyping" = "%@ is aan het typen";
"Group.MembersCount" = "%d deelnemer%@";
"Group.OnlineCount" = "%d online";
"Typing.PeopleTyping" = "%d personen zijn aan het typen";
"Group.AddMembers" = "Deelnemers toevoegen";


"App.Name" = "Telegram";
"App.Connecting" = "verbinden";
"App.WaitingNetwork" = "wachten op netwerk";



"ChatMedia.Audio" = "Audio";
"ChatMedia.Photo" = "Foto";
"ChatMedia.Contact" = "Contact";
"ChatMedia.Video" = "Video";
"ChatMedia.Location" = "Locatie";
"ChatMedia.File" = "Bestand";
"ChatMedia.Unsupported" = "Niet ondersteund";



"User.Unlock" = "Deblokkeer";
"User.Block" = "Blokkeer";
"User.BlockUser" = "%@ blokkeren";
"User.UnlockUser" = "%@ deblokkeren";
"User.Blocked" = "gebruiker is geblokkeerd";
"User.AddToContacts" = "Contact toevoegen";
"User.Deleted" = "Verwijderd";
"User.Hidden" = "verborgen";


"App.ConnectionError" = "Fout bij verbinden";
"App.ConnectionErrorDesc" = "Controleer je internetverbinding en probeer het opnieuw.";

"App.MaxFileSize" = "Maximale bestandsgrootte is 1 GB";

"Auth.CantLogout" = "Uitloggen lukt niet";
"Auth.CheckConnection" = "Controleer je internetverbinding en probeer het opnieuw.";

"Settings.CantUpdateFolder" = "Deze map kan niet als de standaardmap worden ingesteld";
"Settings.ChooseAnotherFolder" = "Kies een andere map";
"Settings.BlockUsers" = "Blokkeer";

"Cellular" = "Mobiel";

"Message.Send.Compressing" = "comprimeren";

"Search.Separator.Contact" = "contact";
"Search.Separator.Contacts" = "contacten";

"Search.Separator.User" = "gebruiker";
"Search.Separator.Users" = "gebruikers";

"Search.Separator.Message" = "bericht";
"Search.Separator.Messages" = "berichten";





"AccountSettings.ContactsSynced" = "Contacten gesynchroniseerd";

"NewConversation.CreateBroadcast" = "Nieuwe verzendlijst";
"NewConversation.CreateGroup" = "Maak";
"NewConversation.CreateGroupChat" = "Nieuwe groep";
"NewConversation.CreateSecretChat" = "Nieuwe geheime chat";
"NewConversation.CreatingGroupChat" = "Groepschat";
"NewConversation.CreatingSecretChat" = "Geheime chat";
"NewConversation.GroupNamePlaceholder" = "Groepsnaam";
"NewConversation.AddContact" = "Contact toevoegen";





"Account.ImportContacts" = "Contacten importeren";
"Account.Invisible" = "offline";
"Account.Online" = "online";
"Account.Offline" = "offline";
"Login.InvalidCode" = "Ongeldige code";
"Login.InvalidCountry" = "Ongeldig landnummer";
"Login.InvalidPhoneNumber" = "Ongeldig telefoonnummer";
"Login.Country" = "land";
"Login.Description" = "A third party Telegram client client for OS X";
"Login.Label" = "Welkom bij de Dove OS x app.";
"Login.GetNewCode" = "Nieuwe code ontvangen";
"Login.GetCode" = "Volgende";
"Login.Error" = "Fout ;(";
"Login.ExpiredCode" = "Code is verlopen";
"Login.SmsCode" = "code";
"Login.PhonePlaceholder" = "Je nummer";
"Registartion.FirstName" = "Voornaam";
"Registration.DeletePhoto" = "Foto verwijderen";
/* Вставить сюда  (Optional) если влезет. */
"Registration.LastName" = "Achternaam";
"Registration.PhoneDialed" = "Telegram heeft je nummer gebeld";

"Registration.ChangePhoto" = "Foto wijzigen";
"Registration.ChooseCountry" = "land kiezen";
"Registration.ChoosePhoto" = "Afbeelding kiezen";
"Registration.Continue" = "Doorgaan met registratie.";
"Registration.StartMessaging" = "Begin met chatten";
"Registration.AddPhoto" = "toevoegen\nfoto";



"SelfDestruction.DisableTimer" = "de zelfvernietigingstimer is uitgeschakeld";
"SelfDestruction.SetTimer" = "de zelfvernietigingstimer is ingesteld op %@";
"SelfDestruction.SetRandomTimer" = "de zelfvernietigingstimer is ingesteld op %d seconden";

"Message.Send" = "Stuur";
"Messages.SharingContact" = "Contact delen";

"Messages.SendPlaceholder" = "Bericht";

"Message.File.Download" = "Downloaden";
"Messages.Selected.Forward" = "Doorsturen";
"Messages.Selected.Delete" = "Verwijder";
"Message.ForwardedFrom" = "Doorgestuurd bericht van";
"message" = "bericht";
"messages" = "berichten";
"MessageAction.Secret.CreatedSecretChat" = "geheime chat gemaakt";
"MessageAction.ServiceMessage.ChangedGroupName" = "%@ heeft de groepsnaam gewijzigd naar \"%@\"";
"MessageAction.ServiceMessage.RemovedGroupPhoto" = "%@ heeft de groepsafbeelding verwijderd";
"MessageAction.ServiceMessage.ChangedGroupPhoto" = "%@ heeft de groepsafbeelding gewijzigd";
"MessageAction.ServiceMessage.InvitedGroup" = "%@ heeft %@ uitgenodigd";
"MessageAction.ServiceMessage.JoinedGroup" = "%@ neemt deel aan de groep";
"MessageAction.ServiceMessage.KickedGroup" = "%@ heeft %@ verwijderd";
"MessageAction.ServiceMessage.CreatedChat" ="%@ heeft de groep \"%@\" gemaakt";
"MessageAction.ServiceMessage.LeftGroup" = "%@ heeft de groep verlaten";
"MessageAction.Secret.CancelledSecretChat" = "Geheime chat geannuleerd";
"MessageAction.Service.ChangedGroupName" = "heeft de groepsnaam gewijzigd naar";
"MessageAction.Service.RemovedGroupPhoto" = "heeft de groepsafbeelding verwijderd";
"MessageAction.Service.ChangedGroupPhoto" = "heeft de groepsafbeelding gewijzigd";
"MessageAction.Service.InvitedGroup" = "inviteerde";
"MessageAction.Service.JoinedGroup" = "neemt deel aan de groep";
"MessageAction.Service.KickedGroup" = "verwijderde";
"MessageAction.Service.CreatedChat" = "heeft de groep \"%@\" aangemaakt";
"MessageAction.Service.LeftGroup" = "heeft de groep verlaten";
/* Какая-то странная строчка: */
"MessageAction.Service.LeaveChat" = "Chat verlaten";
"MessageAction.Secret.WaitingToGetOnline" = "Wachten tot %@ online komt";
"MessageAction.Secret.TookScreenshot" = "heeft een schermafdruk gemaakt!";
"Message.Action.Forwarding" = "Doorsturen";
"Messages.UnreadMessages" = "Ongelezen berichten";





"Month.GenApril" = "april";
"Month.GenAugust" = "augustus";
"Month.GenDecember" = "december";
"Month.GenFebruary" = "februari";
"Month.GenJanuary" = "januari";
"Month.GenJuly" = "juli";
"Month.GenJune" = "juni";
"Month.GenMarch" = "maart";
"Month.GenMay" = "mei";
"Month.GenNovember" = "november";
"Month.GenOctober" = "oktober";
"Month.GenSeptember" = "september";
"Month.ShortApril" = "apr";
"Month.ShortAugust" = "aug";
"Month.ShortDecember" = "dec";
"Month.ShortFebruary" = "feb";
"Month.ShortJanuary" = "jan";
"Month.ShortJuly" = "jul";
"Month.ShortJune" = "jun";
"Month.ShortMarch" = "mar";
"Month.ShortMay" = "mei";
"Month.ShortNovember" = "nov";
"Month.ShortOctober" = "okt";
"Month.ShortSeptember" = "sep";



"Search.More" = "%d meer";









"Notification.MessageLifetime1d" = "1 dag";
"Notification.MessageLifetime1h" = "1 uur";
"Notification.MessageLifetime1m" = "1 minuut";
"Notification.MessageLifetime1w" = "1 week";
"Notification.MessageLifetime2s" = "2 seconden";
"Notification.MessageLifetime5s" = "5 seconden";
"notifications" = "berichtgeving";


"Message.File.Open" = "Open";




"Attach.Picture" = "Foto";
"Attach.TakePhoto" = "Foto maken";
"Attach.Video" = "Video";
"Attach.File" = "Bestand";
"Attach.PictureOrVideo" = "Afbeelding of video";



"Preferences" = "Voorkeuren";

"Registration" = "Registratie";


"Settings.ResyncDescription" = "Let op: momenteel moet de app opnieuw synchroniseren als je nieuwe contacten aan iCloud hebt toegevoegd.";

"Account.UpdateProfilePhoto" = "Profielfoto updaten";






"Profile.Save" = "Opslaan";


"MediaPreview.SaveItem" = "Opslaan als";
"MediaPreview.SaveToDownloads" = "Opslaan in Downloads";
"MediaPreview.NextItem" = "Volgend item";
"MediaPreview.PreviousItem" = "Vorig item";


"Search" = "Zoeken";




"Notification.SecretMessage" = "Geheim bericht";









"Settings" = "Instellingen";





"Conversation.ShowProfile" = "%@'s profiel weergeven";
"Conversation.ShowGroupInfo" = "Groepsinformatie weergeven";
"Conversation.StartSecretChat" = "Geheime chat starten";
"Conversation.CantForwardSecretMessages" = "Sorry, je kunt berichten in een geheime chat niet doorsturen.";
"Conversation.CantShareContactToSecretChat" = "Sorry, je kunt geen contacten delen naar geheime chats.";
"Conversation.Confirm.ClearHistory" = "Wil je alle berichten in deze chat wissen?";
"Conversation.Confirm.LeaveAndClear" = "Wil je de groep verlaten en de geschiedenis wissen?";
"Conversation.Confirm.DeleteAndClear" = "Wil je deze chat verwijderen en de geschiedenis wissen?";
"Conversation.Confirm.UndoneAction" = "Deze actie kan niet ongedaan worden gemaakt.";
"Conversation.Confirm.SendFromClipboard" = "Wil je %d bestanden vanaf het klembord versturen?";
"Conversation.Confirm.SendThisFile" = "Wil je dit bestand versturen?";
"Conversation.Confirm.SendThisPicture" = "Wil je deze afbeelding versturen?";
"Conversation.Confirm.SendThisVideo" = "Wil je deze video versturen?";
"Conversation.Confirm.SendThisFileDescription" = "Je kunt een bestand altijd versturen door deze te kopiëren en te plakken in een Telegramchat";
"Conversation.Confirm.SendThisPictureDescription" = "Je kunt een afbeelding altijd versturen door deze te kopiëren en te plakken in een Telegramchat";
"Conversation.Confirm.SendThisVideoDescription" = "Je kunt een video altijd versturen door deze te kopiëren en te plakken in een Telegramchat";
"Conversation.Confirm.SendThisPicturesDescription" = "Je kunt afbeeldingen en bestanden altijd versturen door deze te kopiëren en te plakken in een Telegramchat";
"Conversation.Action.YouKickedGroup" = "Je bent verwijderd uit de groep";
"Conversation.Action.YouLeftGroup" = "Je hebt de groep verlaten";
"Conversation.Actions.ReturnToGroup" = "Terugkeren naar groep";
"Conversation.Actions.LeaveGroup" = "Groep verlaten";
"Conversation.Members" = "deelnemers";
"Conversation.Member" = "deelnemer";
"Conversation.DeleteSecretChat" = "Geheime chat verwijderen";
"Conversation.ShowEncryptionKey" = "Encryptiesleutel weergeven";
"Conversation.Delete" = "Chat verwijderen";
"Conversation.Back" = "Terug naar chat";
"Conversation.BackToInfo" = "Terug naar groepsinformatie";
"Conversation.DropTitle" = "Sleep bestanden hierheen om te versturen";
"Conversation.DropQuickDescription" = "op een snelle manier";
"Conversation.ScrollToBottom" = "Scroll neerwaarts naar de meest recente berichten";
"Conversation.DropAsFilesDescription" = "zonder compressie";
"Conversation.Send.FilesSizeError" = "De bestanden %@ overschrijden de maximale bestandsgrootte";
"Conversation.NoMessages" = "Nog geen berichten";
"Conversation.Mute" = "Geluid uit";
"Conversation.Unmute" = "Geluid aan";
"Conversation.OpenConversation" = "Chat openen";
"Conversation.Filter.Photos" = "Foto's";
"Conversation.Filter.Video" = "Video";
"Conversation.Filter.Files" = "Bestanden";
"Conversation.Filter.Audio" = "Audio";
"Conversation.Filter.PhotoVideo" = "Foto's en video";
"Conversation.ShowMedia" = "Media weergeven";
"Conversation.SelectToForward" = "Kies een gebruiker of chat om het bericht van %1$@ naar door te sturen";
"Conversation.SelectToForwards" = "Kies een gebruiker of chat om de berichten van %1$@ naar door te sturen";
"Conversation.SelectToShareContact" = "Kies een gebruiker of chat om %@'s contact mee te delen";
"Conversation.ClearMessageHistory" = "Geschiedenis wissen";
"Conversation.CopyToClipboard" = "Naar klembord kopiëren";
"Conversation.DeleteAndExit" = "Verwijder en verlaat";
"Conversation.CopyURL" = "Kopieer URL";
"Conversation.Menu.SetSelfDestruct" = "Zelfvernietigingstimer instellen";
"Conversation.SelectConversation" = "Kies een chat om te beginnen";


"Profile.MobilePhone" = "mobiel";
"Profile.SharedMedia" = "Gedeelde media";
"Profile.SendMessage" = "Bericht sturen";
"Profile.ShareContact" = "Contact delen";
"Profile.Edit" = "Wijzig";
"Profile.edit" = "wijzig";
"Profile.Save" = "Opslaan";
"Profile.DeleteAndExit" = "Verwijder en verlaat";
"Profile.DeleteContact" = "Contact verwijderen";
"Profile.CreatedBy" = "gemaakt door";
"Profile.You" = "Jij";
"Profile.Error.CantUpdatePhoto" = "Kan de profielfoto niet updaten";
"Profile.Cancel" = "Annuleren";
"Profile.CancelPhotoUpload" = "Upload annuleren";
"Profile.CantUpdate" = "Kan het profiel niet updaten";
"Profile.CantUpdatePhoto" = "Kan de profielfoto niet updaten";
"Profile.Back" = "Vorige";
"Profile.ClearHistory" = "Geschiedenis wissen";
"Profile.DeleteConversation" = "Chat verwijderen";
"Profile.Done" = "Gereed";
"BackToProfile" = "Terug naar profiel";
"Profile.RemovePhoto" = "Foto verwijderen";
"Profile.UpdatePhoto" = "Foto wijzigen";
"Profile.SetGroupPhoto" = "Stel groepsafbeelding in";
"Profile.SmallPhoto" = "Afbeelding te klein";






"Telegram Messenger" = "Telegram Messenger";


"Time.at" = "bij";
"Time.last_seen" = "gezien";
"Time.today" = "vandaag";
"Time.tomorrow" = "morgen";
"Time.yesterday" = "gisteren";


"App.updating" = "bijwerken";



"Attach.WebSearch" = "Zoeken op het web";

"Weekday.Friday" = "vrijdag";

"Weekday.Monday" = "maandag";

"Weekday.Saturday" = "zaterdag";

"Weekday.ShortFriday" = "vr";

"Weekday.ShortMonday" = "ma";

"Weekday.ShortSaturday" = "za";

"Weekday.ShortSunday" = "zo";

"Weekday.ShortThursday" = "do";

"Weekday.ShortTuesday" = "di";

"Weekday.ShortWednesday" = "wo";

"Weekday.Sunday" = "zondag";

"Weekday.Thursday" = "donderdag";

"Weekday.Tuesday" = "dinsdag";

"Weekday.Wednesday" = "woensdag";

"WiFi" = "WiFi";








"Notification.MessageLifetime2s" = "2 seconden";
"Notification.MessageLifetime5s" = "5 seconden";
"Notification.MessageLifetime1m" = "1 minuut";
"Notification.MessageLifetime1h" = "1 uur";
"Notification.MessageLifetime1d" = "1 dag";
"Notification.MessageLifetime1w" = "1 week";

"DefaultSoundName" = "Standaard";

"Date.DialogDateFormat" = "{day} {month}";


"Confirm.TerminateSessions" = "Alle apparaten behalve het huidige apparaat uitloggen?";
"Confirm.SuccessResetSessions" = "Alle andere sessies zijn beëindigd";
"Confirm.ConfirmLogout" = "Telegram kun je naadloos op al je apparaten tegelijkertijd gebruiken.\nAls je uitlogt worden al je geheime chats verwijderd.\n\nUitloggen?";
"Confirm.ClearHistory" = "Geschiedenis wissen";
"Alert.Error" = "Fout";
"Alert.Confirm" = "Bevestigen";


"AddContact.FirstNamePlaceholder" = "Voornaam";
"AddContact.LastNamePlaceholder" = "Achternaam (optioneel)";
"AddContact.PhoneNumberPlaceholder" = "Mobiel";
"AddContact.AddContact" = "Contact toevoegen";

"AddContact.NotRegistredTitle" = "Geen Telegram-contact";
"AddContact.NotRegistredDescription" = "Dit contact heeft zich nog niet aangemeld bij Telegram. Zodra ze zich aanmelden bij Telegram kun je ze een bericht sturen.";

"Messages.AddContact" = "Toevoegen";

"Time.agoHour" = "%d uur geleden";
"Time.agoHours" = "%d uur geleden";
"Time.agoMinute" = "%d minuut geleden";
"Time.agoMinutes" = "%d minuten geleden";
"Time.justnow" = "zojuist";

"Secret.SelfDestruct.Off" = "Uit";
"Secret.SelfDestruct.2s" = "2s";
"Secret.SelfDestruct.5s" = "5s";
"Secret.SelfDestruct.1m" = "1 minuut";
"Secret.SelfDestruct.1h" = "1 uur";
"Secret.SelfDestruct.1d" = "1 dag";
"Secret.SelfDestruct.1w" = "1 week";

"Message.File.ShowInFinder" = "Weergeven in Finder";

"Delete" = "Verwijder";

"Edit.selectMessage" = "%lu bericht geselecteerd";
"Edit.selectMessages" = "%lu berichten geselecteerd";

"Photo" = "Foto";



"Settings.OpenLinksBackground" = "Links openen op achtergrond";
"Settings.PrivateChats" = "Chats";
"Settings.Groups" = "Groepen";


"Settings.OpenLinksBackground" = "Links openen op achtergrond";
"Settings.OpenLinksBackground" = "Links openen op achtergrond";

"Settings.SendAsEnter" = "Enter";
"Settings.SendAsCmdEnter" = "⌘ + Enter";

"Settings.OnlineFocused" = "App op voorgrond";
"Settings.OnlineLaunch" = "App actief";

"Settings.SoundEffects" = "Geluidseffecten";

"Settings.online_when_desc" = "Online indien:";
"Settings.auto_download_desc" = "Automatische downloads:";
"Settings.video_desc" = "Video:";
"Settings.documents_desc" = "Bestanden:";
"Settings.voice_messages_desc" = "Spraakberichten:";
"Settings.file_size_limit_desc" = "Bestandsgroottelimiet:";
"Settings.send_message_desc" = "Bericht sturen:";
"Settings.save_documents_to_desc" = "Bestanden opslaan in:";
"Settings.sound_notifications_desc" = "Meldingsgeluiden";
"Settings.other_desc" = "Overige:";

"Settings.cache_desc" = "Cache:";
"Settings.sessions_desc" = "Sessies:";
"Settings.cache_sub_desc" = "Alle afbeeldingen, video's en spraakberichten uit de cache verwijderen";
"Settings.sessions_sub_desc" = "Logt alle apparaten behalve deze uit";
"Settings.account_desc" = "Account:";

"Settings.clear_all_the_cache_button" = "Cache Opschonen";
"Settings.terminate_all_other_sessions_button" = "Beëindig alle andere sessies";
"Settings.log_out_button" = "Uitloggen";

"Settings.Settings" = "Instellingen";
"Settings.BlackList" = "Blokkeerlijst";


"Confirm" = "Bevestigen";
"Yes" = "Ja";
"No" = "Nee";
"Cancel" = "Annuleren";

"Settings.General" = "Algemeen";
"Settings.Account" = "Account";

"MessageAction.Secret.UserJoined" = "%@ neemt deel aan je geheime chat.";
"MessageAction.Secret.CreatedSecretChat" = "geheime chat gemaakt";

"Secret.join.description" = "Je hebt %1$@ uitgenodigd\nvoor een geheime chat.";
"Secret.join.invitedDescription" = "%1$@ heeft je uitgenodigd\nvoor een geheime chat.";
"Secret.join.secret_chats" = "\n\nGeheime chats:\n";
"Secret.join.desc1" = " End-to-end-encryptie\n";
"Secret.join.desc2" = " Geen serveropslag\n";
"Secret.join.desc3" = " Zelfvernietigingstimers\n";
"Secret.join.desc4" = " Doorstuurbescherming\n";


"Settings.chooseFolder" = "Selecteer";


"Login.code" = "code";
"Login.willCallYou" = "Telegram belt je over %d:%@";
"Login.phoneNumber" = "telefoonnummer";

"Audio.Downloading" = "%1$@ downloaden";
"Audio.Uploading" = "%1$@ uploaden";

"Document.Downloading" = "%.0f%% downloaden";
"Document.Uploading" = "%.0f%% uploaden";

"MessageService.Action.JoinedSecretChat" = "Deelgenomen aan de geheime chat";

"Attach.Location" = "Locatie";
"Attach.PictureOrVideo" = "Afbeelding of video";

"Audio.ReleaseOut" = "Buiten het veld loslaten om te annuleren";
"Messages.scrollToBottomNewMessage" = "%d nieuw";
"Messages.scrollToBottomNewMessages" = "%d nieuw";

"Emoji.NoRecents" = "Geen recente emoji's";

"Profile.SetEncryptedTTL" = "Zelfvernietigingstimer";
"Profile.ShowEncryptedKey" = "Encryptiesleutel";

"Search.LoadingMessages" = "Berichten laden";
"Messages.ForwardedMessages" = "Doorgestuurde berichten";

"Messages.Error.Delete" = "Verwijder";
"Messages.Error.Resend" = "Opnieuw versturen";

"Notification.NewAuthDetected" = "%@,\nEr is op je account ingelogd vanaf een nieuw apparaat om %@\nApparaat: %@\nLocatie: %@\n\nAls jij dit niet was, kun je alle sessies beëindigen via Instellingen – Privacy en veiligheid – Beëindig alle andere sessies.\n\nBedankt,\nHet Telegram-team";


"Alert.MessagesSendError.Desc" = "Je bericht kon niet worden verstuurd";
"Alert.MessagesSendError.Text" = "Er is iets misgegaan bij het versturen van je vorige bericht. Wil je het bericht nog een keer versturen?";
"Alert.Button.TryAgain" = "Opnieuw proberen";
"Alert.Button.Delete" = "Verwijder";
"Alert.Button.Ignore" = "Negeren";

"Messages.MessagesTopInfoActionUnblockUser" = "Deze gebruiker is geblokkeerd, dus hij kan je berichten niet beantwoorden.";
"Messages.MessagesTopInfoActionShareContact" = "Gebruiker heeft je contactgegevens niet.";
"Messages.MessagesTopInfoActionAddContact" = "Gebruiker nog niet in contacten. ";

"Messages.MessagesTopInfoActionAddContact.Button" = "Contact toevoegen";
"Messages.MessagesTopInfoActionShareContact.Button" = "Mijn contactgegevens delen";
"Messages.MessagesTopInfoActionUnblockUser.Button" = "Deblokkeer";



"Connecting.Connecting" = "Verbinden";
"Connecting.Connected" = "Verbonden!";
"Connecting.WaitingNetwork" = "Wachten op netwerk";
"Connecting.Updating" = "Bijwerken";
"Connecting.Updated" = "Bijgewerkt!";

"SharedMedia.None" = "Geen";

"MediaPreview.Forward" = "Doorsturen naar";
"MediaPreview.Delete" = "Verwijder";


"Broadcast.Create" = "Maak";
"Broadcast.statusMore" = "en %lu meer";
"Broadcast.participantsTitle" = "%lu deelnemers";
"Broadcast.participantTitle" = "%lu deelnemer";

"MessageAction.ServiceMessage.CreatedBroadcast" ="verzendlijst gemaakt";
"Conversation.CantForwardToBroadcast" = "Sorry, je kunt geen berichten doorsturen naar verzendlijsten";
"NewConversation.CreatingBroadcast" = "Verzendlijst";

"Conversation.ShowBroadcastInfo" = "Verzendlijstinformatie weergeven";

"Settings.LaunchOnStartup" = "Uitvoeren bij opstarten";

"App.startupAtLaunch" = "Uitvoeren bij opstarten";
"App.startupAtLaunchDesc" = "Klik ja om Telegram uit te voeren bij opstarten";

"Notification.UserRegistred" = "heeft nu Telegram";



"ComposeMenu.CreateGroup" = "Nieuwe groep";
"ComposeMenu.Broadcast" = "Nieuwe verzendlijst";
"ComposeMenu.SecretChat" = "Nieuwe geheime chat";

"Compose.GroupTitle" = "Nieuwe groep";
"Compose.SecretChat" = "Nieuwe geheime chat";
"Compose.BroadcastTitle" = "Verzendlijst";


"Compose.Back" = "Vorige";
"Compose.Next" = "Volgende";
"Compose.Done" = "Gereed";
"Compose.Create" = "Maak";

"Compose.Contacts" = "Contacten";
"Compose.AddMembers" = "Toevoegen";

"Compose.GroupNamePlaceHolder" = "Groepsnaam";
"Compose.NewBroadcastList" = "Nieuwe lijst";


"Account.EditProfile" = "Profiel bewerken";

"Account.ChatSettings" = "Chatinstellingen";
"Account.BlockedUsers" = "Geblokkeerde gebruikers";
"Account.SecuritySettings" = "Veiligheidsinstellingen";



"Tab.Contacts" = "Contacten";
"Tab.Chats" = "Chats";
"Tab.Settings" = "Instellingen";


"Auth.ForceLogout" = "Klik ok om geforceerd uit te loggen";
"Account.ExportCard" = "Visitekaart exporteren";
"UserCard.Export" = "Naar klembord kopiëren";
"CardImport.ErrorTextUserNotExist" = "Fout, gebruiker niet gevonden.";
"CardImport.ErrorDescUserNotExist" = "Controleer visitekaart";

"Login.EnterCodeFromApp" = "Voer de code in die je zojuist hebt ontvangen in je andere Telegram-app";
"Login.SendSmsIfNotReceivedAppCode" = "Geen code ontvangen?";

"UserCard.ExportDesc" = "Je kunt deze visitekaart delen met andere Telegram gebruiker zodat ze contact met je kunnen opnemen zonder dat ze je telefoonnummer weten. Deze functie is momenteel alleen beschikbaar voor OSX gebruikers, binnenkort ook voor andere apps.";

"Login.WeSendSms" = "We hebben je een SMS gestuurd met de code.\nVoer deze hierboven in.";



"Search.Cancel" = "Annuleren";

"Context.Quote" = "Quote";


"Conversation.Confirm.SendThisGif" = "Wil je dit gif-bestand versturen?";
"Conversation.Confirm.SendThisGifDescription" = "Je kunt een gif-bestand altijd versturen door deze te kopiëren en te plakken in een Telegramchat";





"BlockedUsers.NoBlockedUsers" = "Je ontvangt geen berichten van geblokkeerde personen";
"BlockedUsers.BlockedUsers" = "Geblokkeerd";
"Compose.BlockUsers" = "Blokkeer";
"GeneralSettings.AutoVideoDownloadHeader" = "VIDEO'S AUTOMATISCH DOWNLOADEN";
"GeneralSettings.AutoAudioDownloadHeader" = "AUDIO AUTOMATISCH DOWNLOADEN";
"Settings.SoundNotification" = "Meldingsgeluid";
"GeneralSettings.General" = "Algemeen";
"Settings.AdvancedSettings" = "Geavanceerde instellingen";
"Settings.SecuritySettings" = "Veiligheidsinstellingen";
"GeneralSettings.Security" = "Veiligheid";
"Settings.ClearCache" = "Cache opschonen";
"Settings.ClearCacheDescription" = "Alle media en bestanden uit de cache verwijderen";
"Settings.TerminateOtherSessions" = "Beëindig alle andere sessies";
"Settings.TerminateOtherSessionsDescription" = "Logt alle apparaten behalve deze uit";
"Account.SetProfilePhoto" = "Profielfoto instellen";
"Account.General" = "Algemeen";
"Account.UserName" = "Gebruikersnaam";
"Account.About" = "Over";
"Account.FAQ" = "Veelgestelde vragen";
"Account.AskQuestion" = "Een vraag stellen";
"Profile.BlockContact" = "Blokkeer gebruiker";
"Profile.UnblockContact" = "Deblokkeer gebruiker";
"Chat.Kick" = "Verwijderen";
"Profile.Info" = "Info";
"UserName.placeHolder" = "@Voer je gebruikersnaam in";
"Profile.ChangeUserName" = "Gebruikersnaam wijzigen";
"UserName.description" = "Je kunt een gebruikersnaam kiezen voor Telegram. Hiermee kunnen anderen je vinden en contact met je opnemen zonder je telefoonnummer te weten.\n\nJe mag a-z, 0-9 en liggend streepje gebruiken. De minimale lengte is 5 tekens.";
"Username.setName" = "Gereed";
"Profile.Media" = "Media";
"Profile.DeleteAll" = "Alles verwijderen";
"Profile.DeleteBroadcast" = "Verzendlijst verwijderen";

"Context.OpenInFinder" = "Open in Finder";
"Context.SaveAs" = "Opslaan als";
"Context.CopyToClipBoard" = "Naar klembord kopiëren";
"Context.Forward" = "Doorsturen";
"Context.Delete" = "Verwijder";

"UpdateNotification.Alert" = "Waarschuwing";
"Profile.username" = "gebruikersnaam";
"Search.Separator.GlobalSearch" = "Wereldwijd zoeken";

"UserNameExport.UserNameNotFound" = "Gebruiker niet gevonden.";
"UserNameExport.UserNameNotFoundDescription" = "Er bestaat geen gebruiker met deze gebruikersnaam.";

"AddContactController.Addcontact" = "Contact toevoegen";

"UserName.avaiable" = "%@ is beschikbaar.";

"USERNAME_INVALID" = "Sorry, deze gebruikersnaam is ongeldig.";
"USERNAME_IS_ALREADY_TAKEN" = "Sorry, deze gebruikersnaam is al bezet.";
"USERNAME_MIN_SYMBOLS_ERROR" = "Je naam moet minimaal 5 tekens hebben.";
"USERNAME_CANT_FIRST_NUMBER" = "Sorry, begincijfers zijn niet toegestaan.";

"Settings.NotificationTone" = "Berichtgevingsgeluid";
"Notifications" = "Berichtgeving";
"Settings.MessageNotifications" = "Berichtgeving";



"Notification.MessageLifetimeSeconds" = "%d seconde%@";
"Notification.MessageLifetimeMinutes" = "%d minuut%@";
"Notification.MessageLifetimeHours" = "%d uur%@";
"Notification.MessageLifetimeDays" = "%d dag%@";
"Notification.MessageLifetimeWeeks" = "%d week%@";
"Secret.SelfDestruct.RandomSecond" = "%d seconde";
"Secret.SelfDestruct.RandomSeconds" = "%d seconden";
"Close" = "Sluiten";
"MediaPreview.GoToMessage" = "Naar bericht gaan";

"PhotoViewer.Forward" = "Doorsturen";
"PhotoViewer.Delete" = "Verwijder";
"PhotoViewer.SaveAs" = "Opslaan als";
"PhotoViewer.Goto" = "Bericht weergeven";
"PhotoViewer.posOfCount" = "%lu van %lu";
"Settings.EmojiReplaces" = "Automatische emoji's";

"PrivacyAndSecurity.PrivacyHeader" = "PRIVACY";
"PrivacyAndSecurity.SecurityHeader" = "VEILIGHEID";
"PrivacyAndSecurity.DeleteAccountHeader" = "ACCOUNT VERWIJDEREN";

"PrivacyAndSecurity.BlockedUsers" = "Geblokkeerde gebruikers";
"PrivacyAndSecurity.LastSeen" = "Laatst gezien";
"PrivacyAndSecurity.TerminateSessions" = "Beëindig alle andere sessies";
"PrivacyAndSecurity.Logout" = "Uitloggen";
"PrivacyAndSecurity.DeleteAccount" = "Indien afwezig voor";

"LastSeen.longTimeAgo" = "lang geleden gezien";
"LastSeen.Recently" = "recent gezien";
"LastSeen.Monthly" = "afgelopen maand gezien";
"LastSeen.Weekly" = "afgelopen week gezien";
"PrivacyAndSecurity.Header" = "Privacy en veiligheid";
"PrivacySettingsController.Header" = "Laatst gezien";
"PrivacySettingsController.Everbody" = "Iedereen";
"PrivacySettingsController.MyContacts" = "Mijn contacten";
"PrivacySettingsController.Nobody" = "Niemand";
"PrivacySettingsController.NeverShare" = "Nooit delen";
"PrivacySettingsController.AlwaysShare" = "Altijd delen";
"PrivacySettingsController.NeverShareWith" = "Nooit delen met";
"PrivacySettingsController.AlwaysShareWith" = "Altijd delen met";
"PrivacySettingsController.UserCount" = "%d gebruiker";
"PrivacySettingsController.UsersCount" = "%d gebruikers";
"PrivacySettingsController.AddUsers" = "Toevoegen";
"PrivacyUserListController.NoUsers" = "Klik op de (+)-knop om gebruikers toe te voegen.";
"Remove" = "Verwijder";
"Account.Privacy" = "Privacy en veiligheid";
"PhotoViewer.CopyToClipboard" = "Naar klembord kopiëren";
"PrivacyUserListController.Header" = "Kies gebruikers";
"PhoneChangeAlertController.Description" = "Je kan je telefoonnummer hier wijzigen. Al je clouddata — berichten, bestanden, groepen, contacten, etc. zullen worden gekopieërd naar je nieuwe nummer.\n\n %1$@Let op:%2$@ al je Telegram-contacten krijgen je %3$@nieuwe nummer%4$@ in hun adresboek, ervan uitgaande dat ze je oude nummer hadden en je hen niet had geblokkeerd in Telegram.";
"PhoneChangeAlertController.ChangePhone" = "Nummer wijzigen";
"PhoneChangeController.Header" = "Nummer wijzigen";
"PhoneChangeController.Next" = "Volgende";
"PhoneChangeController.Description" = "We sturen een sms-bericht met verificatiecode\nnaar je nieuwe nummer.";
"Account.PhoneNumber" = "Telefoonnummer";
"PhoneChangeControlller.AlertHeader" = "Fout bij wijzigen.";
"PHONE_NUMBER_OCCUPIED"	= "Er is een fout opgetreden. Probeer het later opnieuw.";
"PHONE_NUMBER_INVALID" = "Ongeldig telefoonnummer. Probeer het opnieuw.";
"PhoneChangeController.SmsPlaceholder" = "Code";
"PhoneChangeConfirmController.SentCodeDescription" = "We hebben een sms-bericht met activatiecode verstuurd.";
"PhoneChangeConfirmController.sendCall" = "Telegram belt je over %@.";
"PhoneChangeConfirmController.phoneDialed" = "Telegram heeft je nummer gebeld.";

"Alert.Forward" = "Doorsturen";
"Alert.ForwardTo" = "Doorsturen naar %@?";

"TL_sendMessageTypingAction" = "%@ is aan het typen";
"TL_sendMessageUploadPhotoAction" = "%@ verstuurt een foto";
"TL_sendMessageRecordVideoAction" = "%@ neemt een video op";
"TL_sendMessageUploadVideoAction" = "%@ verstuurt een video";
"TL_sendMessageRecordAudioAction" = "%@ neemt geluid op";
"TL_sendMessageUploadAudioAction" = "%@ verstuurt een geluid";
"TL_sendMessageUploadDocumentAction" = "%@ verstuurt een bestand";
"TL_sendMessageGeoLocationAction" = "%@ kiest een locatie";
"TL_sendMessageChooseContactAction" = "%@ kiest een contact";

"Settings.iCloudSynch" = "iCloud contactsynchronisatie";
"Profile.Photos" = "Foto's";
"Settings.BigFont" = "Groot lettertype in chats";
"Quit" = "Stop";
"Settings.StatusBarIcon" = "Icoon in menubalk";

"PHONE_CODE_INVALID" = "Ongeldige code ingevoerd. Probeer opnieuw.";
"Password.password" = "Wachtwoord";
"Password.EnterYourPassword" = "Wachtwoord invoeren";
"Password.ResetPassword" = "Account verwijderen";
"Password.logout" = "Uitloggen";
"Password.resetAlert" = "Weet je het zeker? Dit kan niet ongedaan gemaakt worden!";
"Password.confirm" = "Bevestigen";
"PASSWORD_HASH_INVALID" = "Ongeldig wachtwoord. Probeer opnieuw.";


"AccountDaysTTL30" = "1 month";
"AccountDaysTTL90" = "3 month";
"AccountDaysTTL180" = "6 months";
"AccountDaysTTL365" = "1 year";